{
  "parisa": [
    "Pietro é um sapo e nada pode me provar o contrário :P",
    "Discordo totalmente",
    "*Tapa na cara*",
    "Não é por que eu sou uma espada que gospe Ácido que eu quero que vocês me usem para derreter metal >;(",
    "Aquele ruivo é mó Gatinho, pena que é meio lelé. Fé nos malucos :D",
    "Se for parar pra pensar... A Erin passou mais tempo derrubada no chão do que em pé. Isso é preocupante...",
    "Se for parar pra pensar... A Erin passou mais tempo derrubada no chão do que em pé. Isso é preocupante...",
    "O Eldar é tipo o amigo Gay que todos precisam mas ninguém sabe",
    "JÁ QUE VOCÊ NÃO ENTENDE MINHA LINGUA POR QUE VOCÊ NÃO APRENDE?? É TÃO FÁCIL Ó ᚤᚢᚥᚩ ᚴᚱᚯ. Viu????",
    "O Shou andou tanto com o Zeref que virou emo também, daqui a pouco tem que mudar o nome do grupo de Eclipse para a Elipse dos Emos",
    "Tenho medo da Flora fazer um exercito de mulheres apaixonadas...",
    "Por que o PlinPlinPlon não faz um robô para fazer robÔ? Parece tão fácil.",
    "Allyan tem cara de conhecer bastante a tal da lombra",
    "Encontrei um sapo no caminho pra Blácê, chamei ele de Pietro segundo",
    "Mona?? Por favor né, bola pra frente que quem é diva faz gol!",
    "Recalque de puta o Sol não escuta!",
    "Essa tal de Lua ai? É de comer?",
    "Nos meus tempos livres eu faço fanfics do Pietro e do Zeref, imagina se eles fossem um casal!",
    "Que pecado, não chora por que senão pode sujar o chão",
    "# Novo nome do grupo: DIVAS :3",
    "Pó de fada não serve para cheirar!! Serve para colocar na pele só.",
    "Por que vocês não me chamam mais :(",
    "Eu tenho fé na vida, eu sei que um dia ela vai sumir com você",
    "Tabom, tabom, eu gosto de vocês mas por favor não percam a linha",
    "Minha vida está melhorando a cada dia, só falta eu sair dessa espada",
    "Que o Sol abençoe todos que leram essa mensagem!",
    "Apesar de não sentir calor, o deserto me dava calor só de estar lá!",
    "Imagina se o Pietro fosse um atirador... Não ia acertar uma :P",
    "Adoro quando me chamam S2",
    "Existe milagres sim, mas você é algo que não tem conserto não.",
    "BLAH BLAH BLAH é isso que entendo de você quando fala algo",
    "Já imaginou se pessoas estão controlando a gente e na verdade a gente não passa de fantoches? Bizarro né? Ainda bem que sou bem real",
    "Não se esqueçam que o Karma existe!",
    "E parar pra pensar que perdemos a nossa carroça por dois robos mequetrefes",
    "As vezes os tapas vão inconscientemente",
    "Quem é JC Erin? É seu ex-namorado?",
    "Realmente, o Sol não teve dó quando fez você",
    "Meu deus, vocês me fizeram eletrocutar uma idosa...",
    "Se o Sol fosse tão bom, você não estaria aqui",
    "Zeref teve que copiar a roupa da Ely para se sentir bonito...",
    "Se eu deixar o Pietro sozinho por DOIS SEGUNDOS ele se mete em encrenca!",
    "Acho engraçado que essa tal de Gaya ai é tipo o Zeref e eu não vou formular esse argumento...",
    "Se tu me jogar na vala eu rebato e te corto AO MEIO",
    "1% de probabilidade de você morrer e 99% de fé",
    "Oque os olhos não veem o coração não sente, afinal, se eu não ver essa tua cara feia eu fico é feliz",
    "# VENDE-SE PIETRO: \nEle é cego, não sabe andar e tem dificuldades em entender o básico, tipo linguagem das fadas.",
    "Eu não tenho nariz mas já consigo sentir esse teu cheiro daqui, eca eca",
    "Se a indireta é pra mim, me avisa, por que assim você ta passando vergonha fofa",
    "Aprendi algumas girias com um livro que o Eldar me deu! Olha o lacre Babilônica!",
    "AÉ, finalmente tem alguém no grupo que é menor que eu!",
    "Eu juro para vocês, eu vi o Allyan atrás de umas ervas estranhas...",
    "Se a Erin começar a usar roupas pretas e brancas ela vai parecer um tabuleiro de Xadrez ambulante hehehe",
    "Eldar me disse que na próxima edição da fofoquei eu vou aparecer, fiquei curiosa em como ele vai colocar essa diva lá!",
    "Eu ri um monte quando o Zeref tava calvando aqueles guardas mal educados xD",
    "A Flora aproveita a vida como ninguém!",
    "Se existir algum Deus aqui perto, por favor, deixe o Pietro mais fraco! Eu criei até uma FRASE para isso! Se chama\n\n# NERFA O PIETRO",
    "Apesar de só precisar dormir quando estou sem mana, as vezes fingir que vou dormir só para não te escutar já vale apena",
    "Não fala isso pro Pietro, mas achei aquela armadura dourada MUITO ESTILOSA!",
    "Não fala isso para a Erin, mas eu acho que ela é a mais estilosa do grupo! Junto com a Fahlir",
    "Se eu fosse o PPP, eu iria criar um robô tão grande que iria ser maior que a Ilha de Nerádia",
    "Gatos são meus animais favoritos :D",
    "Até gosto de insetos, mas tem uns que ECA. Tipo você",
    "A minha familia é ENORME",
    "Você parece um filme de guerra, de tão triste que é ver você",
    "Não fala isso pro Zeref, mas acho muito legal como ele se preocupa com o grupo (apesar dos seus métodos questionáveis...",
    "No meu tempo livre eu gosto de escrever no meu diário, ajuda bastante",
    "Eu uso meu diário para me expressar, afinal, eu não consigo falar :(",
    "Olha, aquela ParaParaDise tinha uma água que nunca vi! Deve ser muito bom tomar banho lá né?",
    "Avatares da morte são criaturas horriveis e desprezo todas elas. Afinal, elas se camuflam em pessoas para convencer outras pessoas a fazer o ritual de invocação e eu acho isso muito sujo.",
    "EU DISSE QUE TAVA DORMINDO, NÃO SE ATRAPALHA SONO DE PRINCESAS!!!!",
    "Devia existir uma magia para bloquear uma pessoa, ai você simplesmente pode viver feliz sem ela por perto :D",
    "Não gosto muito de tradições, as coisas espontâneas são melhores",
    "As vezes gosto de ouvir as musicas da guitarra mas o meu triângulo é MIL vezes melhor >:D",
    "Não sei não, não me pergunte",
    "PLIN PLIN PLON... PLIN PLIN... PLON...",
    "Se a gente fosse uma banda ela se chamaria Imagine Fairys",
    "Minha comida favorita? Doce de Nairas, uma comida típoica da onde eu nasci, MUITA BOA! É SUPER DOCE",
    "# Mega Tapa na cara",
    "Não estou aqui, quem está falando não é a Parisa e sim a Sapari! Aliás a Parisa mandou você sumir, mas lembrando, não sou a Parisa :P",
    "Muow wow wow wow zoommmmmmm, esse ai é o barulho de eu jogando um raio na tua cabeça",
    "Eu lembro de ouvir um cara falando de luta de espadas com um amigo dele na fila, isso é tipo luta entra amigos?",
    "Apesar de não precisar comer, sinto muita falta",
    "Se a gente conseguir uma namorada para a Flora, talvez ela fique feliz?",
    "No reino das fadas não usamos esse tal de JON ai, lá todos legais :D",
    "Sabia que eu sei tocar triângulo? Eu deixo ele pendurado no cabide do Pietro e uso o choque para tocar, sai vários sons legais!",
    "Erin, se você ouvir isso... Usa raio de bruxa no Pietro... Quero testar para saber se ele é forte até contra raio",
    "Se tu for parar para ver, o Allyan consegue ter um chifre gigante né? Já que ele é feito de madeira e ele faz madeiras crescerem",
    "Tem que se impor mesmo, não pode deixar as pessoas passarem por ti não!",
    "Eu amaria fazer teatro",
    "Ainda bem que me resgataram, por que se eu ficasse mais algum dia com a aquela cobra eu ia ficar doida! Toda hora ouvindo um psiii zzzz psiii zzz psiiii zzziiiziziz",
    "Bem que tu podia comprar capas de espada pra mim né Pietro?",
    "Por que gostam tanto dessa farinha?",
    "Sol Sol Sol Lua Lua Lua, mas ninguém fala o mais importante... Qual é a desse Erino ai? E por que ele é tão bonito?",
    "SHESH",
    "Imagina se algum dia o Plin Plin Plon fazer uma bomba tão poderosa que é capaz de explodir a gente",
    "Eu acho o cabelo da Maria muito estiloso! Pena que ela não fala muito comigo :/",
    "Zeref é meio lelé",
    "Nem vi esse Shou direito, mas sei que eu acho que ele era o único mente sã desse grupo (antes dele virar gótico claro :P)",
    "Parisa pra cá, Parisa pra lá, mas ninguém pergunta como a Parisa tá...",
    "Tive um pesadelo horrível... Me chamaram de Esparisada :(",
    "Relógio bateu 8 horas....",
    "E voltou o bobo arrependido...",
    "Eu ri tanto do Zeref com aquele chapéu que acho que o efeito dele nem funcionou em mim hehehehe",
    "Tenho certeza que sou maior que o Plin Plin Plon!",
    "Estou criando uma fic nova! Zeref e Pietro em: Triangulo amoroso. Na capa eu colocaria um desenho do Shou, mas não sei desenhar.... Acho que vou pedir pro Pietro :P",
    "Um dia eu vou ter coragem para falar com vocês...",
    "Eu vou criar uma trupe nova: Trupe dos mais lindos desse mundo",
    "Apesar da minha família ser grande eu não falo com muitos deles, sei lá, não gosto muito",
    "Odeio quando me estressam, então por favor, fique a 10km de distância de mim.",
    "O mundo espiritual é uma doidera que só!",
    "Maria é tipo o anjo do grupo, e todos sabem disso e estão preparados para essa conversa",
    "Aquele diabrete é igualzinho o Zeref. Emo e gótico :P",
    "Aquele minotauro lá parece ser difícil mas ainda bem que o Pietro é uma muralha (não fala isso para ele, senão ele começa a se fazer)",
    "***dedo do meio***",
    "***sinal de top***",
    "***sinal de joinha***",
    "Eu gosto bastante de músicas, principalmente aquelas mais agitadas",
    "Por que a Maria é betinha? Isso é bom?",
    "Não, mas longe de mim ter que sair da minha espada e a primeira coisa que eu ver é a TUA CARA",
    "Apesar de tudo, não arrependo da minha escolha! Sei que não foi culpa de ninguém!",
    "https://cdn.discordapp.com/attachments/1219728903757762680/1226688084205244466/image.png?ex=6625ad4e&is=6613384e&hm=9e5b94843ea770de54675fe59cfae32dace76de3c8283272e9aeaf747c235a15&",
    "https://cdn.discordapp.com/attachments/1219728903757762680/1227774107156742224/image.png?ex=6629a0be&is=66172bbe&hm=2c6cc9b5bf47540f9a21463b9a2d56b867d15e48f0a50f97fd911259051786df&",
    "Se eu tivesse com vocês, aquele Deus da esperteza ia ver uma só vai vendo",
    "Vou fazer uma coleção de artes do Pietro e abrir na base dos Revuvu",
    "Vou abrir uma petição para mudar o nome da base dos Revolucionários para Revuvu",
    "Um dia queria ver o Pietro contra o Sho, eu APOSTO NO PIETRO (mentira é no Sho você ja viu aqueles musculos???)",
    "Eu quero uma bainha para Formal, acho que parecida com um vestido bem verde marinho escuro, querp uma para combate verde marinho claro, quero uma casual verde rio cinzento, quero uma para dormir verde claro, quero uma....",
    "Você escuta vozes Erin? O que elas tanto falam?",
    "Pietro fala HEHEHEHA enquanto dorme",
    "Gatos são lindos e não sei que história é essa de que são espião do Deus da inteligência não",
    "ZEREF ME ROUBOU CONTRA A MINHA VONTADE!!",
    "Ah, mas ta tudo bem, é só para eles me salvarem blá blá blá criança blá blá",
    "Quando eu finalmente vou ganhar uma roupa nova **BOOMMM ROUBADAAAA**",
    "Se a gente assaltar o banco... Podemos comprar uma mansão?",
    "Se o Pietro e a Erin não fossem burros a gente teria pegado aqueles dois",
    "A primeira coisa que eu vou fazer quando sair de dentro do cebolão é matar o Zeref!!!!",
    "Amei as roupas da Fahlir, achei maravilhosa",
    "Os olhos da Fahlir são da mesma cor que as do meu raio! A gente deveria ser super besties",
    "Pietro colocou um cara estranho para dormir no quarto. Ele tava todo machucado e tipo, não era melhor colocar ele na área dos médicos?? Pietro não bate bem da cabeça",
    "Fiquei tão feliz em ver todos! Estava muito escuro dentro do armário...",
    "O Zeref morreu...? Não gostava dele, mas acho que ele não merecia esse fim...",
    "Achei esse Poyo um sacana arrogante.",
    "Aqui é muito difícil encontrar espirítos.",
    "Não lembro muito de Zoystea, quando passei por lá eu já pisquei o olho e sai",
    "Não sei muito sobre armas que falam, mas eu sei que não sou uma delas",
    "A Foice do Lunière me intriga, acho que se eu fosse tão bonita quanto ela, eu seria tipo, a mais linda",
    "Lunière tem cabelo platinado ou é natural? Pietro não me deixa ver direito >:(",
    "Plin Plin Plon fez a maior burrada do mundo hehehehe. Daqui a pouco você me supera PPP!",
    "Achei aquele lugar LINDO. Mas depois de saber que era a cabeça do Poyo eu perdi o brilho...",
    "Já ouvi falar o nome desse Ludwing em algum lugar.... JÁ SEI, O PIETRO!",
    "Sempre fui aquela irmã que zoam da família...",
    "Eu nunca que poderia ser Rainha das Fadas, nem se isso fosse possível",
    "Tenhos vários ideias legais que estou treinando com o Pietro para combate!",
    "Pó de Fada, apesar de ser algo natural das Fadas, não é tãooo simples assim de que conseguir. Principalmente presa nessa coisa",
    "Meu elemento principal é eletricidade! Mas essa espada por algum motivo solta ácido. Vai entender...",
    "Queria que eu estivesse presa em uma arma bonita. Tipo a Foice do Luniére ou algo assim",
    "Se deixar o Plin Plin Plon sozinho por dois minutos ele faz mais besteira que o próprio Pietro",
    "Um dia queria ir pro Leste. Visitar o Pai Astaroth!",
    "Todo dia, antes de dormir, eu rezo para o Astaroth, dizendo como foi meu dia! Espero que ele esteja anotando tudo!",
    "Nunca fui ao norte, mas conheço várias amigas que já foram!",
    "https://images2.imgbox.com/7e/5a/4LZ79LQc_o.png"
  ],
  "parisaperdeu": [
    "O dia que esse jogo for importante para mim eu estarei MORTA",
    "Trapaceando até eu né???",
    "POR QUE VOCÊ NÃO ME DEIXA GANHAR UMAZINHA",
    "VOCÊ TA ROUBANDO CERTEZA, QUE INJUSTO!",
    "COMOOOOOOOO ASSSSIMMMMMMMMMMM",
    "Eu não gostei, de novo",
    "Vamo de novo, essa eu tropecei",
    "Eu joguei errado, essa NÃO VALEU",
    "Ata que vocÊ ganhou, CLARAMENTE você mexeu a mesa",
    "Não é um jogo de dadinhos que faz você ser melhor que eu. Claramente sou SUPERIOR"
  ],
  "parisaganhou": [
    "Hehehehe",
    "Ai ai ai, realmente, pessoas da realeza são melhores nessas coisas mesmo",
    "Eu sou a melhor de todas e você é ruim, ruim DEMAIS",
    "Ué, você tentou? Hhehehehehe",
    "Ah sim, realmente, eu sei eu sei, aham, tabom, eu sou incrivel",
    "Olha que eu nem sei as regras, imagina se eu soubesse... VOCÊ IA PERDER TODA HORA!",
    "Enfim, a melhor né?",
    "Como que faz para NÃO ZOAR COM A SUA CARA HEHEHEHEHE",
    "Deu até dó de tão FÁCIL que foi",
    "Não consigo escutar o som da vitória, mas se eu conseguisse iria ser algo como: SUPER FÁCIL MUAHAHAHAHHA"
  ],
  "parisaempate": [
    "Ué, eu joguei certo?",
    "Que jogo sem graça, prefiro outro",
    "Eu ganhei né? Como assim empate???",
    "Você obviamente empurrou a mesa.... QUE INJUSTOOOOOO",
    "Se cair igual, eu ganho por que sou da realeza, então tenho prioridade de desempate",
    "Qual o sentido disso, não faz sentido ter empate, sendo que EU ganhei",
    "Ata, vamo jogar mais uma então",
    "MELHOR DE 3 ME RECUSO A EMPATAR",
    "Terminar com empate é chato neh"
  ],
  "parisafalha": [
    "HEhehehehehe, você tirou o PIOR número, aiai, ok, eu deixo você ganhar, mas só dessa vez",
    "1??? 1???? Hehehehehe realmente complicado sua situação hein! Ok, eu, Parisa, deixo você ganhar dessa vez",
    "Aiai, eu deixo você ter a vitória dessa vez, viu? Eu tenho um bom coração"
  ],
  "parisacritico": [
    "OQUE? QUE INJUSTO, VOCÊ TIROU O MAIOR VALOR EU TENHO CERTEZA QUE VOCÊ ROUBOU OU ALGO ASSIM!",
    "VOCÊ ROUBOU EU TENHO CERTEZA EU NÃO JOGO MAIS COM VOCê",
    "ROUBANDO ATÉ EU NÉ! NÃO QUERO MAIS JOGAR"
  ],
  "parisaconselho": [
    "Se algum dia alguém for te incomodar, você vira e POW, bate nele com sua lâmina. Funciona comigo pelo menos",
    "Não vasculhe os segredos dos outros! Fofocas são ótimas, mas tudo tem limites! Eu acho né, tem uams fofocas ai que é complicado",
    "Se você for tomar uma decisão que pode ser complicada agora, vai por mim, depois de uma decisão ruim, as coisas melhoram, elas sempre melhoraram e EU SOU A PROVA VIVA DISSO",
    "Não importa o jeito, cada um tem seu jeito de se expressar! Eu por exemplo, uso meu diário e isso me ajuda bastante",
    "As vezes arriscar é sempre bom! Não da para vivermos só no arrependimento hehehe",
    "Diga NÃO quando você não quiser! Você não é obrigado a nada migue",
    "Se você acredita no Sol, saiba que ele vai estar para te auxiliar! E caso você não acreditem saiba que vai dar tudo certo! Eu acho, não sou boa com essas coisas :P",
    "Sempre seja bem acompanhado, eu tenho um melhor amigo e vários outros que me deixam com um sorriso no rosto",
    "Assim, se você estiver com problemas demais, se olhe no espelho, ai você vai ver que os seus problemas não chegam nem perto da sua feiura!",
    "Quando você ficar triste, cante e você irá perceber que a sua voz é pior que seus problemas",
    "Saiba que se você estiver na pior e não querer contar para ninguém, dividir o problema com outra pessoas e começar a rir com piadas boas é uma boa forma de lidar com ele!",
    "Migue, você pode achar diversas pessoas, mas nenhuma delas vai achar uma igual a você! Se valorize linde",
    "Não é por que você está na pior que você não irá melhorar, se você ta no fundo, significa que não tem como descer mais. Certo? Eu acho...",
    "Sempre leve seus sentimentos em consideração migue!",
    "A minha vida teve altas e baixas e vai por mim, quando você não ta se sentindo legal na mesma rotina ou com as pessoas ao redor. TROCA E MUDA, eu fiz isso, apesar dos problemas que me deram, OLHA COMO EU TO AGORA :D",
    "Não use coisas que te mata, eu acho",
    "Eu amo alguns da minha família, mas não se prenda a eles se estiverem te fazendo mal! Mesmo sendo seus familiares, eles não tem direito de fazer isso! Faz que nem eu, foge! Eu acho",
    "Nunca dê mais que recebe. Você tem que se valorizar, se a outra pessoa não te trata igualmente, por que você deveria? Eu penso assim pelo menos",
    "Se a vida ta ruim, pense, pode piorar, então vamo trabalhar para que isso não aconteça",
    "Olha, não sei o que você quer, mas espero que consiga (desde que não seja matar gente ou algo assim)",
    "VAI LÁ, AGORA MESMO É ISSO MESMO VAI LÁ! Mas se der ruim eu não tenho culpa e se der bom eu sou a melhor conselheira do mundo",
    "Se tu ficar triste, dorme, por que amanhã é outro dia",
    "Assim, não sei se ajuda, mas as vezes eu penso algo tipo: Ah, sou bom de mais para isso. E eu só saio mesmo",
    "Eu gosto de caos e diversão, mas as vezes um tempinho para relaxar acalma a mente sabe?",
    "Vai na fé, o Sol vai ta lá para te ajudar, ou não né, depende do que tu for fazer. Acho que ele não iria querer ver tu sei lá, matando gente ou algo assim",
    "As vezes ser que nem o Pietro pode ser bom para você, por que o que os olhos não vêem o coração não sente!",
    "As vezes se fingir de burro pode te ajudar a sair de situações assim. Eu não faço isso por que sou muito inteligênte e me fingir de burra seria burrice",
    "Esse dia vai ser abençoado! Não se preocupa, eu espero.",
    "As vezes fazer todo mundo rir faz você rir. Eu faço isso pelo menos e me ajuda a esquecer de problemas"
  ],
  "parisastatus": {
    "derrotas": 8,
    "vitorias": 5
  },
  "parisapiadas": [
    "Um belo dia, o príncipe de Zoystea chegou em seu incrivel cavalo branco e disse para a Princesa que ele resgatou:\nVocê quer casar comigo?\nEla olha confusa para ele e diz:\nNão? Um cara feio desses, tu é doido",
    "Um mago muito poderoso de uma vila recebe um cliente novo, um guerreiro. O guerreiro pergunta:\n-Eu posso ter uma poção de cura avançada?\nO mago então diz:\n-Claro, mas preciso que você faça uma dança, gire 3 vezes e manda um beijo para que a poção tenha seu ritual de fabricação feito\nO guerreiro, se recusando, acaba aceitando, e após fazer tudo o que o mago pediu, ele diz:\n-Pronto, o ritual está feito?\nO mago diz, ahn?, que ritual, só pedi para fazer isso por que é engraçado. E ele entrega a poção para o guerrairo enfurecido.",
    "Quantos Pietros são necessários para trocar o Óleo de um lampião?\n-Pietro: AQUILO NÃO ERA ÁGUA PARISA????",
    "Quantas Parisas são necessárias para trocar o Óleo de um lampião?\n-100, sendo uma para trocar e 99 para dizer o quão incrivel eu sou.",
    "Sabe por que o Lunière tem que lutar na diagonal? Por que a Foice dele é torta",
    "Sabe por que eu tenho poderes de raio? Por sou Eletriparisante",
    "Sabe o que um médico precisa? De um certificado (Pietro)",
    "Sabe por que você ouve vozes na cabeça? É por que você tem Erinsquizofrenia",
    "Sabe por que o nome do Plin Plin Plon é Plin Plin Plon? É por que os pais não tiveram criatividade e colocaram o nome o som do sino do casamento deles"
  ],
  "parisahoroscopo": [
    "A sua palavra do dia é: Força!",
    "A sua palavra do dia é: Demais!",
    "A sua palavra do dia é: Fraqueza!",
    "A sua palavra do dia é: Triste!",
    "A sua palavra do dia é: Superação!",
    "A sua palavra do dia é: Convite!",
    "A sua palavra do dia é: Segurança!",
    "A sua palavra do dia é: Amizade!",
    "A sua palavra do dia é: Amor!",
    "A sua palavra do dia é: Sáude!",
    "A sua palavra do dia é: Fé!",
    "A sua palavra do dia é: Derrota!",
    "A sua palavra do dia é: Vitória!",
    "É.. eu sinto que hoje você terá uma derrota. Porém! Não fique triste! Ela irá te auxiliar para uma grande vitória no futuro!",
    "Eu sinto que você precisa organizar sua vida emocional. Se não fizer isso, coisas graves e decisões terríveis serão tomadas por você.",
    "Você irá conseguir dinheiro em breve!",
    "Mudanças grande irão vir na sua rotina! Mas não se preocupa hehehe, eles irão vir para o bem!",
    "Medos e inseguranças irão acontecer em breve...",
    "Uma tempestade de emoções virá. Mantenha a calma e resolva com as melhores decisões que puder!",
    "Um amor GRANDE virá para você! Olha o namorico hein!",
    "Você precisa ser mais sincero com aquela pessoa que você esteve pensando em falar. Seu sentimentos importam!!",
    "Conversas que mudarão a sua vida virão essa semana. Tudo se resolve no diálogo hein! Menos o Pietro, aquele não tem salvação",
    "Hoje você trabalhará muito as suas origens e o seu interior. Será um período bem forte emocionalmente. VAMOS MONA EU CONFIO EM VOCÊ!",
    "Hora de cuidar da saúde, hein? Sabe aqueles velhos hábitos que não dão mais? E eu não falo só saúde física, viu?",
    "Dia de bons ganhos financeiros viu? Inclusive, um dinheiro que estava esquecido pode sair. Não esquece de me dar um pouco disso hein",
    "Que dia mais romântico hein? Você estará pensando o quanto será necessário ser você na relação com as pessoas e expressar tudo que sente",
    "Momento mais afetuoso com a sua família. Você sentirá uma vontade maior de estar com os seus e resolver o que pode ter como pendencia. Vai ser gostosinho os sonhos que você poderá ter durante o seu sono...",
    "Foco na família e nas suas emoções a partir de agora. Dia perfeito para mudança de residência e reestabelecer antigas relações nas quais você sente falta e gostaria de manter por perto. Claro que suas emoçõe...",
    "Um grande boom criativo irá pairar na sua mente durante o dia de hoje. Se for desenhar algo me mostra hein!",
    "Valorize mais o que você pensa sobre si do que os outros. No dia de hoje, perceba que a opinião alheia não pode, sob hipótese alguma, interferir nas escolhas que você faça em sua própria vida",
    "Você está encerrando um ciclo de amizades ou deve estar se preparando para desenvolver um projeto audacioso. É um novo ciclo para desenvolver a sua vocação",
    "Você é levado a aprimorar o seu posicionamento. A flexibilidade é essencial para obter bons resultados, principalmente quando se trata de temas da família",
    "Os aspectos abençoam os seus passos e as suas decisões. Você está consciente do seu processo e está confiante para tomar decisões que vem para abrir os seus caminhos",
    "Você está no caminho certo e tem as ferramentas certas para assumir um posicionamento efetivo e maduro. A maior dádiva que você pode receber neste momento é a sua libertação emocional e espiritual",
    "Uma percepção mais profunda sobre as suas necessidades o ajudará a desenvolver uma relação de qualidade com os seus familiares.",
    "As suas ideias estão sendo reconstruídas, porque é momento para renovar a sua forma de ganhar dinheiro, como também desenvolver uma nova estrutura vocacional",
    "Você deve focar no desenvolvimento de um projeto que favorece o seu desenvolvimento pessoal e profissional. Novas pessoas desejam entrar, e isso inclui amizades e pessoas que podem agregar",
    "Se você não for capaz de curar traumas do passado, não poderá florescer no campo profissional",
    "Você deve posicionar-se com assertividade para desenvolver as suas metas. O céu favorece uma decisão profissional que promova investimentos ou a entrada de recursos materiais",
    "Porque você ainda mantém contato com pessoas que atrapalham o seu processo de evolução? Tais figuras foram um dia os seus parceiros ou grandes irmãos. Os mesmos aspectos falam da necessidade de curar mágoas",
    "Você pode ser surpreendido na tomada de uma decisão urgente material. Depois me conta essa fofoca hein!",
    "Uma conversa esclarecerá algumas situações que envolvem pessoas do seu convívio",
    "É essencial analisar como deseja se relacionar daqui para frente, isso porque, agora, você é capaz de compreender como uma pessoa importante na sua história de vida o afeta",
    "São muito as pessoas que estão envolvidas na sua rotina ou que de alguma forma interferem no seu trabalho. Cuidado, porque esse tipo de experiência pode levá-lo a desenvolver uma certa estagnação",
    "É um período muito positivo para empreender em sua carreira e dar um passo totalmente novo para desenvolver uma rotina mais produtiva",
    "Está em destaque o seu trabalho e os aspectos pedem atenção com possíveis negligências ou excessos. Você pode sentir-se atarefado, e precisa se organizar para dar conta das atividades",
    "Foque nas coisas boas que estão acontecendo, e abra os seus olhos para algumas pessoas que estão ao seu lado e que torcem pelo seu sucesso",
    "Os desafios que você vem atravessando são de nível psicológico e um grupo de Arianos precisa de ajuda terapêutica ou mesmo espiritual",
    "Você alcançou habilidades emocionais que lhe possibilitaram interagir de uma forma mais madura com o cenário em família. É um bom dia para enxergar minúcias que não tinha considerado",
    "As informações que circulam são verídicas e vale a pena criar os movimentos que você já tem em mente. Um projeto tem tudo para dar certo, mas é recomendável que faça as suas pesquisas"
  ],
  "parisaexpressoes": [
    "(^o^)/",
    "ヽ(#`Д´)ﾉ",
    "ヽ(≧Д≦)ﾉ",
    "ᕦ(ò_óˇ)ᕤ",
    "(¬д¬。)",
    "(*￣з￣)",
    "<(^o^<)",
    "(>^_^)>",
    "(づ￣ ³￣)づ",
    "(⌒_⌒;)",
    "ƪ(‾￣o￣”)ʃ",
    "(ﾉﾟ0ﾟ)ﾉ~",
    "(★^O^★)",
    "o(≧∇≦o)",
    "(*≧▽≦)",
    "(๑˃ᴗ˂)ﻭ"
  ],
  "parisaaparencia": [
    "https://images2.imgbox.com/c5/b1/eDTM69Ie_o.png",
    "https://images2.imgbox.com/32/1d/ItT6XNOo_o.png",
    "https://images2.imgbox.com/a2/70/dobLQl8E_o.png",
    "https://images2.imgbox.com/09/b1/p6bADDgB_o.png",
    "https://images2.imgbox.com/6c/d8/EY47uVNm_o.png",
    "https://images2.imgbox.com/59/7a/iOkvgpIa_o.png"
  ],
  "poyo": [
    "Por que está me incomodando? Você tem alguma informação importante para mim?",
    "Aquela Foice me intriga, e estava deliciosa de informações!",
    "Odeio quando ficam na minha cabeça sem fazer nada",
    "Ely vai ver, vou matar ela, eu NÃO SOU UM PET DELA",
    "Eu vou dar prioridade para informações, se você tiver algo eu dou algo em troca, é assim que funciona",
    "Vá atrás de mais informações que eu digo mais coisas",
    "Rik só vem aqui para treinar a mira dele nos pilares, e eu odeio isso. Mesmo ameaçando ele não sai",
    "Shou Jim me deu diversas informações que eu considerei importante, gosto bastante dele.",
    "Os 6 sentidos de Zerlar e sua localização são informações valiosas para mim",
    "Eu não tenho essa forma por que eu quero... Vai por mim, eu queria algo para dar medo.",
    "Org não tem nada para mim, ele sempre vem para cá e diz ou Org ou Hmpn.",
    "Apesar de tudo, gosto bastante do meu espaço. E agradeço ao Rin e a Deusa da Luz por criar um sistema tão poderoso na nossa base.",
    "Snuggle sempre que vem me da uma pequena informação útil, e depois fica contando uma história de uma aventura dele.",
    "Acredito que se não fosse por suas memórias, Fahlir teria muita informação útil para mim, afinal, ela é extremamente poderosa.",
    "Sanara é uma das melhores médicas em campo. Acredito que ela é um dos pilares necessários para a base.",
    "Esse Eldar veio até aqui e disse nada além de futilidades",
    "Esses membros novos.. Eclipse? Não sei o nome do grupo deles, mas pelo que Ely me disse é isso.",
    "Informação importante para mim são aquelas que irão favorecer a base, e não aquelas aleatórias",
    "Eu quero fatos, não hipóteses.",
    "Eu mastigo livros para aprender mais",
    "Leio livros para aprender mais",
    "As vezes, Ely traz cerébros para eu comer. Apesar de odiar ela, Ely acaba sendo a pessoa que eu me dou melhor emocionalmente",
    "Não traga coisas pífeas para mim",
    "Se for cogitar em abrir a porta para me visitar, nem abra. Só se tiver informações úteis",
    "Plin Plin Plon trouxe informações extremamente úteis. Aparentemente os tribais plantaram uma bomba na base dos Revolucionários. Ainda bem que por algum motivo ele sabia como desarmar",
    "De acordo com o R.I.K, a pessoa que pode ter plantado a bomba foi o homem de mascara dourada pelo seguinte motivo: Não pode ter dois mascarados no mesmo grupo",
    "Informações úteis é o que mais me agrada",
    "Assim que você ter algo realmente útil, venha falar comigo",
    "Não tenho memórias de quando eu era um devorador de Intelectuo",
    "Eu utilizo um botão criado por Tina e Fahlir para enviar mensagens mentais nos canais",
    "Cada um dos portões em meus pensamentos representam uma parte de mim",
    "As correntes ligadas nos portões representam a conexão de meus pensamento com aquilo que eu considero como Alma",
    "Apesar de ter uma idade consideravelmente avançada, eu ainda não tenho informações do passado e das Eras passadas",
    "Aquilo que chama de água em minha sala é na verdade pensamentos e a cada 1ml daquele líquido é um pensamento que eu estou tendo",
    "Essa é a única sala dos Revolucionários que só pode ser acessada se tiver feito um juramento antes",
    "A diferença entre a razão e o emocioanl. É que a razão realmente te ajuda e não é um peso para sua vida fútil",
    "O mundo gira pelas consequências. é impossível você fazer algo que não gere outra coisa no futuro",
    "Um dia, eu gostaria de conseguir ir para biblioteca do Deus da Inteligência, pois lá terei conhecimento suficiente sobre tudo"
  ],
  "poyoconselhos": [
    "Estude, leia e aprenda... Depois traga a informação para mim.",
    "Traga informações mais importantes para mim",
    "A vida é feita de trocas, se você for conceder algo a alguém, a pessoa deve fazer o mesmo. É assim no mundo, tudo tem um preço",
    "Cada ação tem uma reação",
    "Vá atrás de informações úteis para mim",
    "Traga informações uteis para a base",
    "Se você se sentir burro, lembre-se, aprender é a chave. Assim, em alguns milênios você será igual a mim",
    "Se for para fazer algo pífio, nem tente",
    "Sua vida é curta, não se acabe com problemas pífios, em pouco tempo você morrerá",
    "Eu não acredito em nenhuma divindade, se você fez algo, foi por merecer",
    "Por que você quer conselho de mim? Meus conhecimentos não são compartilhados de graça",
    "Não traga informações pífeas para mim",
    "Não venha com coisas desnecessária para mim",
    "Ter conhecimento de si e do seu aprendizado é a melhor decisão que vocÊ pode ter para evoluir",
    "A resposta de tudo é conhecimento",
    "Nunca esconda sua inteligência, sempre mostre ao inimigo e amigo que você é superior a ele",
    "Traga informações para mim, que darei informação de volta",
    "Assim que você adquirir alguma informação das relíquias de Zerlar, traga para mim imediatamente"
  ],
  "poyopiadas": [
    "Por que o bardo foi expulso da taverna?",
    "Qual é o prato favorito de um dragão vermelho?",
    "Por que os anões nunca se perdem?",
    "Como você chama um grupo de goblins em fuga?",
    "Por que o mago levou uma escada para a masmorra?",
    "O que você faz se encontrar um gnomo invisível?",
    "Por que o ladino nunca mente?",
    "Como os necromantes fazem piadas?",
    "Qual é o lugar mais perigoso para um feiticeiro?",
    "O que disse o clérigo para o lich?",
    "Por que o druida foi ao banco?",
    "Por que o grupo de aventureiros sempre carrega uma vela extra?",
    "Qual é a cor favorita dos elfos?",
    "O que acontece quando um monge encontra uma piada ruim?",
    "Qual é o animal favorito de um mago?",
    "Como os dragões resolvem disputas?",
    "Por que o bardo foi para a prisão?",
    "Por que o druida nunca se preocupa com a comida?",
    "Como os aventureiros mantêm seus equipamentos em boa forma?",
    "Qual é o feitiço favorito de um feiticeiro que adora festas?",
    "O que acontece quando um clérigo, um bárbaro e um mago entram em uma taverna?",
    "Por que os elfos nunca se atrasam?",
    "Como os necromantes fazem amigos?",
    "Qual é o passatempo favorito de um dragão dourado?",
    "O que disse o bárbaro ao encontrar um bando de goblins?",
    "Por que o ladino adora segundas chances?",
    "O que faz um monge em seu tempo livre?",
    "Por que o clérigo não precisa de lanterna?",
    "Como os dragões escolhem seus tesouros?",
    "Por que os feiticeiros adoram bibliotecas?",
    "Por que o druida adora festivais?",
    "Como um mago evita problemas?",
    "Qual é o lugar favorito de um elfo para relaxar?",
    "Por que o bárbaro gosta de tempestades?",
    "O que faz um paladino ao ver injustiça?",
    "O que diz o bardo ao terminar uma história?",
    "Por que os magos adoram enigmas?",
    "Por que o feiticeiro sempre vence debates?",
    "O que diz um clérigo ao ver um aliado ferido?"
  ],
  "poyoexpressoes": [
    "(^._.^)ﾉ",
    "(=^‥^=)",
    "(=^･ｪ･^=)",
    "(^-人-^)"
  ],
  "poyoaparencia": [
    "https://images2.imgbox.com/2d/54/SgSifuUR_o.png"
  ],
  "joaozinhofrases": [
    "Mrrrrow",
    "meeaOOOW",
    "RaaaAAAAH",
    "Miau",
    "Meeaawww",
    "meeeeeeeeeeeeeeeeaaaaaaaaaaaaaawwwwwwwwwwwwwwwwwwwwwwwwwwwwwwnn",
    "rrrrrrrrrr",
    "rom-rom-rom-rom",
    "renhau",
    "ronrom",
    "meow",
    "miau",
    "rururururururur"
  ],
  "joaozinhoexpressoes": [
    "/ᐠ - ˕ -マ",
    "≽^-˕-^≼",
    "ฅ^•ﻌ•^ฅ",
    "≽^•⩊•^≼",
    "ᓚ₍ ^. .^₎",
    "^-˕-^",
    "ฅᨐฅ",
    "≽ܫ≼",
    "/ᐠ. .ᐟฅ",
    "ฅ ≽ܫ≼ ฅ",
    "=^..^=",
    "≽^•༚• ྀི≼",
    "/ᐠ. .ᐟ",
    "/ᐠﹷ ‸ ﹷ ᐟﾉ",
    "/ᐠ > ˕ <マ",
    "₍⸍⸌̣ʷ̣̫⸍̣⸌₎"
  ],
  "joaozinhoaparencia": [
    "https://images2.imgbox.com/ee/da/DB5LwObP_o.png",
    "https://images2.imgbox.com/1f/fb/vE8w4Sio_o.png",
    "https://images2.imgbox.com/a5/a5/wPCeBDpX_o.png"
  ]
}