{
  "ORDEM": [
    "Todos aqueles itens que impedem a Velhice foram criados por um Ritual de Medo, incluindo o colar da Helga e o Anel do Rei",
    "V. tinha 45% de NEX antes de ser pego e transformado",
    "Isabella Snow nunca quis ser a verissima, porém, ela acabou ficando sem opção. O estresse e a tristeza que ela sentia constantemente nesse cargo foram tão grandes que em nenhum momento ela se sentiu feliz",
    "O Anel do Rei e da Rainha foram criados a séculos e séculos atrás, em uma época onde ainda existia a Monarquia",
    "Existiu um Rei que possuia o nome da família Quintana",
    "Isabella Snow possuia um Pacto com o Diabo, possuindo um poder que apenas ela tinha",
    "A criação da Nostalgia (Conhecimeno + Morte) foi algo tão grande que marcou não só o outro lado, como também o nosso. Mudando assim, todo o passado, presente e futuro do Medo",
    "Apesar de que era muito famoso com as mulheres, Math Kilas se relacionou, pois sua família tinha uma crença harmoniosa de linhagens e linhagens. Essa crença faz com que qualquer membro da família só poderá escolher uma pessoa para ficar na sua vida inteira",
    "As criaturas surgem através do medo e a Sanguinária, por exemplo, surgiu pelo sentimento extremo do ódio e insanidade juntamente com o medo da Morte",
    "Stephany sacrificou sua mente e corpo para salvar sua irmã durante um experimento feito por uma Fundação Empíreo",
    "Bianca Rox não é a primeira Ocultista a ter dois elementos",
    "Luna veio a falecer com exatos 60% de NEX",
    "Pessoas que são inexistidas são apagadas da existência do nosso lado. Agora para onde elas vão, ninguém sabe",
    "Leó era um homem casado, porém, não muito fiel, pois ele deu em cima pelo menos uma vez em cada agente da Ordem",
    "A Nostalgia afeta não unicamente sua alma, como também afeta o corpo e tudo aquilo que ele enfrentou. Porém, existe um preço.",
    "Projeto Afano durou cerca de 3 anos, até que finalmente o Apocalip-C evoluiu tanto que saiu do controle de todos",
    "A ruínas do Templo Edfu foram encontradas e descobertas por Bianca Rox",
    "O Lodo Nostalgico trás a alma e corpo ao estado que era ao custo do Outro Lado",
    "Apocalip-C atualmente tem dois elementos principais e dois secundários. Um dos principais é Energia!",
    "O elemento do Passageiro é a Nostalgia",
    "Criaturas existem aonde existe Medo",
    "Nem todos os Elementos podem se fundir",
    "A família Quintana não vivia apenas no Brasil. Após o Empíreo, foram descobertos que existiam Quintanas por todo o mundo, porém, foram ao Brasil para fazer o Ritual do Renascimento",
    "Existe um memorial a todos os agentes que perderam a vida durante o Empíreo. Ele pode ser encontrado na base da Ordem e foi criado por um Ocultista da Ordem que usa da Arte para manipular rituais.",
    "Marcelo Magnum veio de um circo muito famoso de São Paulo.",
    "As irmãs que viviam em Thanatos se chamavam Natalia, a mais nova e Irina, a mais velha.",
    "A comida favorita de Cris, o médico da Ordem, é Hamburguer.",
    "O martelo do Ferreiro de Thanatos conseguia mesclar o paranormal e a realidade de forma única.",
    "A armadura de Galahad era amaldiçoada pela morte, se tornando muito mais leve e resistênte do que parece.",
    "A comida favorita de izac, o comerciante da Ordem, é Strogonoff de camarão.",
    "O Nidere enfrentado pela primeira parte da missão Empíreo estava muito mais fraco pois foi feito artifícialmente.",
    "A morte não possui sexo, apesar de ser o que restou da agente Flora, o Deus da Morte continua sendo o Deus da Morte.",
    "Verissimo era o sacríficio principal para o Ritual da Divindade de Thanatos devido ao seu corpo ainda ter Medo.",
    "O motivo de ter um Succ dentro da base da Ordem era por que a Luna havia encontrado um em uma missão e queria usar ele para um experimento, porém, acabou fugindo. Ela tinha vergonha de admitir a culpa.",
    "A missão Tropical foi feita a pedido de Nina, a atual veríssima.",
    "Memento Mori surgiu no bosque de Thanatos devido ao ritual da Divindade. Fazendo com que ouvesse uma abertura para dentro da vila perfeita.",
    "Caso o parasita Thanatos dominasse a cabeça de Francisco, ele iria se tornar 99% de morte, se tornando assim, um novo morador.",
    "O nome da criatura que o Ferreiro de Thanatos se transformou se chamava de Vestígio Leal.",
    "O bosque de Thanatos sempre mudava pois é uma representatividade das memórias das pessoas ali dentro e, por conta disso, as vezes surgiam formas diferentes que representavam uma antiga memória.",
    "O padre de Thanatos é um adorador do Deus da Morte e sempre faz uma missa a todo domingo acrescentando a todos memórias perpétuas da perfeição local.",
    "Alcaíde, Helga Ashyriver, Amelie Ashyriver e Louis Ashyriver foram os únicos que conseguiram sair de Thanatos com vida.",
    "A seringa da irmã mais nova era oque ela mais odiava, mas quando usava, era o que mais amava. Isso acontecia tanto antes quanto pós Thanatos, pois sua seringa foi usada diversas vezes para salvar vidas.",
    "O anel do Tempo foi adquirido pela irmã mais nova de Thanatos após comprar em uma pequena bijuteria ofuscada pelo mundo. De acordo com a vendedora, esta anel traz a vida por um custo.",
    "A ampulheta de Memento Mori ficou perdida em algum lugar de Thanatos.",
    "Aurora, a vendedora de Flores e roupas em Thanatos era apaixonada na irmã mais nova, porém, também era tímida demais para dar em cima.",
    "O cemitério de Thanatos possui exatas 43 lápides. Nenhuma delas é a Helga Ashyriver",
    "Aguero Agnes teve um pai e mãe, porém abandonaram ele.",
    "Willian Snow ainda está dentro da mente de Bianca. Poucas vezes eles se comunicam.",
    "A estaca em espiral que a Flora estava antes do ritual ser finalizado representava o ínicio, meio e fim ao mesmo tempo.",
    "Miguel é agente da Ordem atualmente."
  ],
  "NOITEESCURA": [
    "Apesar das dificuldades, após a volta do sucesso de Kruspoll, Koga recebe um certificado Oficial da Guilda de Aystea como Ferreira de Qualidade A",
    "Ely é Transgênero",
    "A comida favorita do Onho é risotto de cogumelos de Sandra",
    "Koga tinha uma amiga em comum com Shou Jim",
    "A missão 7A15B é a primeira missão de Tina nos Revolucionários",
    "Existe um motivo pelo qual o Ruivo não conseguiu chegar a vocês até agora",
    "A comida favorita do Keanu é sopa de abóbora",
    "O aniversário de 285 anos do Onho, o último que ele teve, foi um dos mais felizes para ele",
    "Astaroth se encontra no Leste e é o dragão que criou os espíritos",
    "Em Zoystea, Erin era considerada de categoria Platina nas Guildas, porém, após a Catastrofe de Taituan, ela se tornou procurada, valendo atualmente 500.000 Zens",
    "Zerlar se encontra pelo mundo todo e é o dragão que criou os dragões e monstros. Além disso, possui uma forte ligação com Zoystea",
    "Ashura se encontra no Sul e é o dragão que criou os humanos e seres vivos",
    "Existe até uma quarta Íris das criaturas da Lua",
    "Miguelzinho, levando ao pé da letra, teria mais de 650 anos",
    "Falko e Laran, após a despedida de seu filho Gaius em busca de aprendizado, decidem de alguma forma, trazer sua filha Minka, de volta a vida",
    "Charisma é considerado o jogo de aposta mais cruel de todo o mundo",
    "Agaro já teve 4 ex-noivas. Todas elas terminaram pelo mesmo motivo",
    "Amorinha virou um ponto Turistico bem famoso no Bosque do Vale",
    "Gaya sempre gostou de chá de menta, sendo considerada para ela, uma válvula de escape quando sofria de estresse extremo",
    "O Irmão de Maria, Mornier, continua com a mesma rotina: Acordar, colher erva, ir pro bar, voltar e dormir",
    "O motivo do Manu (cozinheiro dos Revolucionários) cozinhar ao contrário é por que ele usa de um elemento secreto para suas receitas",
    "Sanara é casada com uma mulher chamada de Brunalah",
    "Oro (mestre de Shou) e Oda eram irmãos no passado",
    "Luci e Astério criaram vida sozinhos, ou seja, não teve relação alguma ao poder de Zeref",
    "Magias não possuem preço em grande parte, além de ingredientes, é claro. Porém, TODAS as maldições possuem um preço, e caso não tenha, é por que um dia você irá pagar",
    "O Shou e Maria já estão no Sul",
    "O Encapuzado é da raça Halfling",
    "Gege, o atendente do hotel que o PlinPlinPlon eletrocutou, vive rasgando suas roupas pois acha que é Estilo. Ele já recebeu esmolas na rua por acharem que ele é pobre.",
    "O vilarejo do Plin Plin Plon, Lokeorn, é focado totalmente em mineração e é dividido em duas partes: a da superfície, onde estão as casas das pessoas com maiores condições financeiras, e a parte dentro da montanha, onde vivem aqueles que não têm tanto dinheiro.",
    "Morgana, namorada/ficante/ficante sério de Flora está atualmente em Kruspoll, pois, seu pai está muito doente.",
    "Nila é um membro muito famoso nos Revolucionários, participando de diversas missões.",
    "A roupa da Fahlir foi projetada por Keanu e é considerado uma de suas melhores obras.",
    "Snuglle já destruiu uma fortaleza",
    "O motorista que levou o grupo Eclipse para o Bórdel Bola de Fogo morreu depois de usar das drogas que circulam pela cidade.",
    "O Sul é separado do resto do mundo por uma enorme barreira",
    "JC, Jon Crislar, é o dono de todo o sistema de guildas em Zoystea.",
    "A moeda Zen é usada no continente do Norte e Zoystea",
    "O Leste agora é governado por piratas.",
    "Estamos atualmente na Quinta era e ela é chamada de Era da Inovação.",
    "R.I.K é um membro antigo dos Revolucionários e ele acredita ser fortemente o herói do povo",
    "Boatos nos desertos dizem que quem entra no Retiro Perdido não volta inteiro.",
    "A Floresta negra é a maior Floresta do Oeste inteiro.",
    "Org possui exatamos 2 metros e 10 cm de altura.",
    "A Ravina de Merlin foi chamada assim após ele ter usado uma de suas novas magias, o resultado? Você já sabe.",
    "Apothinpoll é onde todas as entregas de Aystea vão.",
    "Poyo é o maior fã do Deus da Inteligência.",
    "A muralha que divide Aystea e Zoystea é tão grande que é comum ver passaros mortos próximo dela.",
    "Manu Ducasse, o cozinheiro dos Revolucionários, considera a Tina como filha.",
    "Maria, antes de ir para o Sul, se candidatou para auxiliar na ala médica dos Revolucionários.",
    "O homem que morreu no banheiro da Blácê devido falhas técnicas, era dono de um micro comércio de panos de limpeza. Ele usava aquele dinheiro para sustentar sua sobrinha que estava com uma doença terminal.",
    "A Blácê tem cerca de 95/5: 95% das pessoas ficam sem dinheiro e 5% com dinheiro e depois perdem apostando no charisma."
  ],
  "noitevalor": 22,
  "ordemvalor": 24
}